Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_kolmas_lukuvuosi_kaynnistyi_-_oppilasmaara_kasvaa.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetuksen kolmas lukuvuosi käynnistyi – oppilasmäärä kasvaa
sms: Sääʹmǩiõli ougglõsmättʼtõõzz kuälmad lookkâmeeʹǩǩ aaʹlji – mättʼtõõttji mieʹrr lâssan

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen kolmas toimintavuosi ja uusi lukuvuosi on käynnistynyt.
sms: Sääʹmǩiõli ougglõsmättʼtõõzz pilotthaʹŋǩǩõõzz kuälmad tåimmeeʹǩǩ da ođđ lookkâmeeʹǩǩ lij älggam.

source: Hankkeen oppilas- ja opiskelijamäärä on kasvanut noin 20 oppilaalla. Viime lukuvuonna hankkeen tarjoamaa saamen kielen opetusta sai noin 60 oppilasta ja opiskelijaa.
sms: Haʹŋǩǩõõzz škooulniiʹǩǩi mättʼtõõttjimieʹrr lij lâssnam nuʹt 20. Mõõnni lookkâmeeʹjj sääʹmǩiõl mättʼtõõzz vuõǯǯu nuʹt 60 škooulneeʹǩǩ da mättʼtõõtti.

source: Alkaneelle lukuvuodelle on ilmoitettu reilut 80 oppilasta ja opiskelijaa ympäri Suomen.
sms: Ååʹn älggam lookkâmeeʹjjest lij iʹlmmtum pâʹjjel 80 škooulneeʹǩǩ da mättʼtõõtti pirr Lääʹddjânnam.

source: Saamen kielten etäopetushanke tarjoaa inarin-, koltan- ja pohjoissaamen perusopetusta ja lukiokoulutusta täydentävää opetusta kaksi viikkotuntia ryhmää kohden.
sms: Sääʹmǩiõl ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad aanar-, nuõrtt- da tâʹvvsääʹmǩiõl vuâđđmättʼtõõzz da lookkjiškooultõõzz tiuddeei mättʼtõõzz kuõʹhtt neäʹttelčiâss mättʼtõsjoouk pääiʹǩ.

source: Hanke ottaa mukaan myös esiopetuksen oppilaita.
sms: Haʹŋǩǩõs väldd mieʹldd še vuõssmättʼtõsniiʹǩǩid.

source: Opetus on tarkoitettu saamelaisten kotiseutualueen kuntien ulkopuolella asuville saamelaisoppilaille.
sms: Mättʼtõs lij jurddum saaʹmi päiʹǩǩvuuʹd kooʹddi ååuǥpeäʹlnn jälsteei sääʹmškooulniiʹǩǩid di mättʼtõõttjid.

source: Hanke ei tarjoa opetusta aikuisille.
sms: Haʹŋǩǩõs ij taʹrjjed mättʼtõõzz rääʹvesoummid.

source: Ilmoittautumisaika saamen kielten etäopetukseen päättyi maaliskuussa.
sms: Iʹlmmtõõttâmäiʹǧǧ sääʹmǩiõli ougglõsmättʼtõʹsse puuđi njuʹhččmannust.

source: Vaikka varsinainen ilmoittautumisaika on päättynyt, hanke ottaa edelleen uusia oppilaita mukaan vielä syyskuun loppuun asti.
sms: Håʹt pijjum iʹlmmtõõttâmäiʹǧǧ lij puuttâm, haʹŋǩǩõs väldd võl ođđ iʹlmmtõõttjid mieʹldd mättʼtõʹsse tok čõhččmannu loopp räjja.

source: Opetukseen pääsyn edellytyksenä on, että saamen etätunnit sopivat oppilaan lukujärjestykseen, ja että oppilaalle löytyy pedagogisesti sopiva ryhmä.
sms: Mättʼtõʹsse piâssâm mieʹrren lij, štõ sääʹmǩiõl ougglõsčiâss šeäʹtte sääʹmǩiõl-lookki lookkâmjiârggu, da štõ lookkja käunnai pedagooglânji suåppi lookkijoukk.

source: Oppilaan ei kuitenkaan tarvitse osata saamea ennestään, opetus voi alkaa myös alkeista.
sms: Ǩiõll-lookki ij kuuitâǥ taarbâž võl siltteed sääʹmǩiõl, mättʼtõs vuäitt äʹlǧǧed še samai vuâđđaaʹššin.

source: Inarin-, koltan- tai pohjoissaamen kielen opetusta lapsilleen haluavat huoltajat saamelaisten kotiseutualueen kuntien ulkopuolella voivat ottaa yhteyttä Arla Maggaan, arla.magga(at)samediggi.fi, 040 1985 033.
sms: Aanar-, nuõrtt- di tâʹvvsääʹmǩiõl mättʼtõõzz paaʹrneez haaʹleei jeälteei saaʹmi päiʹǩǩvuuʹd kooʹddi ååuǥpeäʹlnn vueiʹtte väʹldded õhttvuõđ Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033.

source: Oulun, Rovaniemen ja Helsingin kaupungit järjestävät pohjoissaamen kielen opetusta lähiopetuksena.
sms: Oulu, Ruäʹvnjargg da Heʹlssen gåårad jäʹrjste tâʹvvsääʹmǩiõl mättʼtõõzz âʹlddmättʼtõssan.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon.
sms: Jõs haaʹlääk mättʼtõõzz, de vääʹld õhttvuõđ jiijjad škooul rehtooʹre, leʹbe jiijjad gåårad škooulkonttra.

source: Lisätietoja
sms: Lââssteâđ

source: Projektipäällikkö Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094
sms: Projektjååʹđteei Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094

source: Koordinaattori Arla Magga arla.magga(at)samediggi.fi 040 1985 033
sms: Projektkoordinaattor Arla Magga arla.magga(at)samediggi.fi 040 1985 033
